{
  "introHead": "Bem-vindo/a ao Projeto Transparent Psi!",
  "introBody": "Prima o botão em baixo para ler o consentimento informado.",
  "introText": "Este é o software de recolha de dados para o projeto Transparent Psi. Por favor, preencha a informação neste ecrã antes de prosseguir para o ecrã do participante.",
  "warnTest": "A aplicação está a correr em modo de teste e os dados serão guardados como dados de teste!",
  "warnPilot": "A aplicação está a correr em modo piloto e os dados serão guardados como dados piloto!",
  "introExpCode": "Código do/a investigador/a",
  "introLabCode": "Código do laboratório",
  "introError": "Código do/a investigador/a ou código do laboratório inválidos",
  "nextButton": "Continuar",
  "idWarning": "Código do/a investigador/a ou código do laboratório inválidos.",
  "idWarningTest": "Correr em modo de teste",
  "idWarningRetry": "Tentar novamente",
  "session": "Tipo de sessão:",
  "consent1": "Neste estudo, é importante que não haja respostas em falta. Isto significa que deverá iniciar a experiência apenas quando tiver a certeza que irá conseguir terminar todas as tarefas ou ensaios experimentais sem interrupções. No total são 36 tarefas que demoram cerca de 10 minutos a completar. Por favor, desligue o seu telemóvel, verifique se necessita de alguma coisa e certifique-se que está preparado/a para completar a experiência antes de avançar.",
  "consent2": "Se precisar de fazer algo que implique levantar-se da cadeira, informe o/a investigador/a. Pelo mesmo motivo, gostaríamos de garantir que se sente confortável com o tipo de estímulos que iremos usar antes de concordar em participar no estudo. Como referido no consentimento informado, poderá ser exposto/a imagens explicitamente eróticas e pornográficas durante a experiência.",
  "consent3": "De forma a garantir que se sente confortável em participar, gostaríamos de lhe mostrar uma imagem como exemplo. De forma a conseguirmos determinar que tipo de imagem será agradável para si, precisaremos de saber o seu género e orientação sexual. Por favor, indique a sua idade, género e orientação sexual abaixo. (Não iremos gravar a sua orientação sexual, e ninguém (nem mesmo o/a investigador/a ou responsáveis pelo estudo) será capaz de aceder à informação acerca da sua resposta a esta questão, ou às imagens que lhe foram apresentadas.)",
  "age": "Em que intervalo de idades se insere?",
  "sex": "Sexo",
  "requiredField": "Por favor, para cada questão selecione uma das opções em baixo ",
  "sexChoices": ["Masculino", "Feminino"],
  "orientation": "Orientação sexual",
  "orientationChoices": ["Heterossexual", "Gay/Lésbica", "Bissexual – prefiro imagens eróticas de pessoas do mesmo sexo", "Bissexual – prefiro imagens eróticas de pessoas do sexo oposto", "Prefiro não responder - interromper a experiência"],
  "formContinue": "Prima ‘Continuar’ quando estiver preparado/a para ver a imagem de exemplo.",
  "afterForm": "Sente-se confortável em continuar com a experiência após saber qual o tipo de imagens que será exibido? A experiência poderá conter imagens semelhantes. Se tiver dúvidas acerca do seu nível de conforto ou desconforto durante a participação neste estudo, deverá recusar participar. Ao premir no botão ‘Concordo Continuar’, irá dar início à experiência. Por favor, tenha em atenção que a participação neste estudo é individual. A interação com outros participantes não é permitida durante o curso da experiência.",
  "continueAfterTestImage": "Concordo Continuar",
  "refuseButton": "Recusar Participar",
  "rewardNeeded": "Mostrar Código para Reclamar Recompensa: ",
  "rewardInfo": "Este é o seu código para obter a sua recompensa. Por favor, tome nota do código abaixo (por exemplo, escrevendo-o num pedaço de papel). Pode usar este código para reclamar a sua recompensa por ter participado neste estudo.",
  "ESPIntro": "Por favor, responda às seguintes questões. A perceção extrassensorial (PES) é a receção de informação sem o uso dos sentidos conhecidos. Pode incluir:",
  "ESPIntro1": "Telepatia: Perceção extrassensorial dos pensamentos de outras pessoas.",
  "ESPIntro2": "Clarividência: Perceção extrassensorial de objetos escondidos ou de eventos distantes (também conhecida como visão remota.)",
  "ESPIntro3": "Precognição: Perceção extrassensorial de eventos futuros",
  "rewardContinue": "Prima o botão ‘Continuar’ quando tiver anotado o código.",
  "ESP_Q_item_1": "Acredita que a Perceção extrassensorial existe?",
  "ESP_Q_item_1Choices": ["", "Definitivamente não existe", "Provavelmente não existe", "Não sei", "Provavelmente existe", "Definitivamente existe"],
  "ESP_Q_item_2": "Já teve algumas experiências que acredite terem sido genuinamente PES?",
  "ESP_Q_item_2Choices": ["","Definitivamente não", "Provavelmente não", "Não sei", "Provavelmente sim", "Definitivamente sim"],
  "ESP_Q_item_3": "Já praticou alguma forma de meditação, auto-hipnose, exercícios de relaxamento ou biofeedback?",
  "ESP_Q_item_3Choices": ["", "Não, nunca", "Apenas algumas vezes", "Ocasionalmente", "Regularmente no passado", "Regularmente não"],
  "SS_Q_item_Header": "Indique em que medida é que cada uma das seguintes afirmações é verdadeira para si.",
  "SS_Q_item_1": "Muitas vezes gosto de ver filmes que já vi.",
  "SS_Q2A_item_1Choices": ["", "Muito falsa", "Falsa", "Entre falsa e verdadeira", "Verdadeira","Muito verdadeira"],
  "SS_Q_item_2": "No geral, aborreço-me facilmente.",
  "SS_Q2A_item_2Choices": ["", "Muito falsa", "Falsa", "Entre falsa e verdadeira", "Verdadeira","Muito verdadeira"],
  "relaxation_screen": "Durante os próximos 3 minutos, gostaríamos que relaxasse, olhasse para o ecrã e tentasse esvaziar a sua mente de outros pensamentos e imagens. No final do período de relaxamento, irão aparecer mais instruções.",
  "instructions_screen_head": "Instruções",
  "instructions_screen": "Duas ‘cortinas’ irão aparecer no ecrã do computador lado a lado. Uma imagem estará por trás de uma das cortinas; uma ‘parede’ cinzenta estará por detrás da outra. Usando as teclas indicadas, escolha a ‘cortina’ que sente que esconde a imagem. Se sentir que está por detrás da cortina ESQUERDA, prima a [tecla A]. Se sente que está por detrás da cortina DIREITA, prima a [tecla L]. Guie-se pela sua reação intuitiva imediata. Não passe tempo a analisar a sua escolha.",
  "instructions_screen2": "Tente manter um estado de espírito pacífico e meditativo. A ‘cortina’ seleciona irá abrir-se. Quando o ‘céu estrelado’ aparecer, tente esvaziar a sua mente para poder realizar a próxima tarefa. Prepare-se agora colocando as suas mãos na mesa, em frente ao teclado, de forma a poder premir as teclas com os dedos indicadores.",
  "instructions_screen_after": "Prima qualquer uma das teclas para começar.",
   "result_screen_1": "Terminou a experiência. Conseguiu detetar a imagem escondida em ",
  "result_screen_2erotic": " % de tarefas com imagens eróticas. ",
  "result_screen_2non_erotic": " % de tarefas com imagens não eróticas.",
  "result_screen_2finish": "(O/A investigador/a irá explicar-lhe o significado destes resultados.)",
  "result_screen_3": "Agradecemos a sua participação na experiência. Por favor, levante a sua mão brevemente de forma a indicar ao/à investigador/a que já terminou. Poderá ter terminado mais cedo do que os outros participantes. Por favor, aguarde pacientemente até todos terem terminado de forma a não perturbar os outros participantes. Por favor, levante a mão se tiver alguma questão urgente.",
  "info_1": "Formulário de informação",
  "info_pic": "https://www.danishdiabetesacademy.dk/sites/default/files/styles/main_image_-_height_only/public/news_images/lund_university_logo.jpg?itok=YP10Mw3U&sc=cc24a5a45efc88b3ae9a2a8284b41467",
  "info_1_1": "Caro/a participante, está a participar num estudo liderado pelo Dr. Zoltan Kekecs, investigador na Universidade de Lund, Departamento de Psicologia, por Dr. Balazs Aczel, investigador na Universidade de Eotvos Lorand, Departamento de Psicologia Afetiva, e coordenado no Iscte por Patrícia Arriaga, Departamento de Psicologia.",
  "info_1_2": "O objetivo deste estudo é desenvolver e implementar uma metodologia de investigação que aumente a credibilidade da investigação experimental no geral. Esta metodologia de investigação foi implementada no estudo parapsicológico de Bem (2011), que media a perceção extrassensorial dos participantes, que é a receção de informação sem o uso de outros sentidos conhecidos, tais como a telepatia, a clarividência e a precognição.",
  "info_2": "Tarefas",
  "info_2_1": "Após consentir participar neste estudo, ser-lhe-á pedido que forneça alguma informação acerca de si próprio/a, seguida de cinco questões simples acerca da sua opinião sobre a perceção extrassensorial e acerca da sua personalidade. Depois, duas 'cortinas' irão aparecer lado a lado no ecrã do computador. Uma imagem estará escondida atrás de uma das cortinas; uma 'parede cinzenta' estará atrás da outra. Usando as teclas indicadas, terá de indicar que cortina sente que esconde a imagem. A sua participação neste estudo demorará cerca de 20 minutos.",
  "info_3": "Estímulos",
  "info_3_1": "Durante o estudo, serão exibidas imagens explicitamente eróticas e pornográficas. As imagens poderão exibir de forma explícita e não encoberta genitais e atos sexuais, que poderão evocar excitação ou sentimentos desagradáveis em algumas pessoas. A participação neste estudo é inteiramente voluntária. Pode interromper a sua participação sem qualquer justificação, ou pode recusar-se a responder às questões.",
  "info_4": "Tratamento dos dados",
  "info_4_1": "Trataremos de todas as informações recolhidas durante o estudo de modo estritamente confidencial. Os dados recolhidos, que não permitem a identificação dos participantes, serão disponibilizados na internet imediatamente após a recolha. Os dados não poderão ser apagados após o início da experiência. A partilha dos dados neste formato serve para garantir a transparência do estudo, e estes dados não permitirão a identificação da identidade pessoal do participante ou do seu código de identificação da universidade. Iremos sumarizar os dados recolhidos e conduzir análises estatísticas. Não será possível identificar nenhum dos participantes através dos resultados do estudo ou dos dados publicados.",
  "info_4_2": "Iremos colocar-lhe questões acerca do seu género e orientação sexual, de forma a que o software experimental consiga mostrar-lhe imagens eróticas que sejam agradáveis para si. A sua orientação sexual não será gravada e ninguém (nem mesmo o/a investigador/a ou responsável pelo estudo) será capaz de aceder a essa informação ou às imagens que lhe foram mostradas. ",
  "info_4_3": "Se concorda com as condições descritas acima e com a participação neste estudo, por favor indique-o premindo o botão ´Concordo participar´. Desde já agradecemos a sua cooperação.",
  "participants": "Os participantes têm que ter pelo menos 18 anos de idade para participar neste estudo.",
  "info_5": "Feedback e outras questões",
  "info_5_1": "No final da experiência, os participantes irão receber feedback acerca da sua taxa de sucesso na tarefa experimental e podem colocar questões ao/à investigador/a presente. Para outras questões, os participantes poderão contatar o Dr. Aczel Balazs, através do e-mail: aczel.balazs@ppk.elte.hu",
  "info_5_2": "Compreende as condições de participação?",
  "acceptConsentButton": "Sim, compreendo as condições da minha participação",
  "refuseConsentButton": "Não, recuso participar no estudo",
  "consent_form": "Consentimento informado",
  "consent_form_content_1": "Declaro que participo voluntariamente na experiência e que fui adequadamente informado/a por escrito acerca do estudo antes de o iniciar. Adicionalmente, declaro que é a primeira vez que participo nesta experiência. Não tenho doenças psiquiátricas. Não estou sob a influência de álcool ou drogas durante a minha participação neste estudo.",
  "consent_form_content_2": "Reconheço que a informação que me permitiria identificar será confidencial. Concordo que os meus dados anonimizados (sem a minha identificação) sejam partilhados publicamente. Reservo o direito que interromper a minha participação neste estudo a qualquer momento.",
  "consent_form_content_3": "Reconheço que apenas participantes com mais de 18 anos de idade podem participar no estudo.",
  "consent_form_content_4": "Considera que foi adequadamente informado/a acerca dos detalhes da sua participação e que aceita participar com bases nesses termos?",
  "agreeParticipateButton": "Sim, fui adequadamente informado/a dos detalhes da minha participação e aceito participar",
  "refuseParticipateButton": "Não, recuso participar",
  "refuse": "Agradecemos a sua participação no nosso estudo. Tenha um bom dia!",
  "quit": "Finalizar"
}
